Repository: TarasOsiris/screenshot-mac
Catalog: screenshot/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fa, fi, fr, he, hr, hu, id, it, ja, ko, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Software update
ar: تحديث البرنامج
ca: Actualització de programari
cs: Aktualizace softwaru
da: Softwareopdatering
el: Ενημέρωση λογισμικού
es: Actualización de software
fa: به‌روزرسانی نرم‌افزار
fi: Ohjelmistopäivitys
fr: Mise à jour logicielle
he: עדכון תוכנה
hr: Ažuriranje softvera
hu: Szoftver frissítés
id: Pembaruan perangkat lunak
it: Aggiornamento software
ja: ソフトウェアアップデート
ko: 소프트웨어 업데이트
ms: Kemas kini perisian
no: Programvareoppdatering
pl: Aktualizacja oprogramowania
pt_br: Atualização de software
pt_pt: Atualização de software
ro: Actualizare software
ru: Обновление ПО
sk: Aktualizácia softvéru
sl: Posodobitev programske opreme
sv: Programuppdatering
th: อัพเดตซอฟต์แวร์
tr: Yazılım güncellemesi
uk: Оновлення ПЗ
ur: سافٹ ویئر اپ ڈیٹ
vi: Cập nhật phần mềm
zh_hans: 软件更新
zh_hant: 軟體更新

source: Solid
ar: صلب
ca: Sòlid
cs: Pevné
da: Ensfarvet
de: Einfarbig
el: Στερεά
es: Sólido
fa: یکدست
fi: Kiinteä
fr: Uni
he: מוצק
hr: Čvrsto
hu: Szilárd
id: Padat
it: Pieno
ja: 単色
ko: 단색
ms: Padat
nl: Solide
no: Heldekkende
pl: Solidne
pt_br: Sólido
pt_pt: Sólido
ro: Opac
ru: Сплошной
sk: Pevné
sl: Trdna
sv: Heldragen
th: แข็ง
tr: Düz
uk: Суцільне
ur: ٹھوس
vi: chất rắn
zh_hans: 纯色
zh_hant: 實心

source: Some abstract categories use **programmatic frames** rendered as SwiftUI shapes. They scale flawlessly to any resolution.
ar: تستخدم بعض الفئات المجردة **إطارات برمجية** يتم تقديمها كأشكال SwiftUI. إنهم يتسعون بشكل لا تشوبه شائبة لأي قرار.
ca: Algunes categories abstractes utilitzen **marcs programàtics** representats com a formes SwiftUI. S'escalen perfectament a qualsevol resolució.
cs: Některé abstraktní kategorie používají **programové rámce** vykreslené jako tvary SwiftUI. Bezchybně se škálují do jakéhokoli rozlišení.
da: Nogle abstrakte kategorier bruger **programmatiske rammer** gengivet som SwiftUI-former. De skalerer fejlfrit til enhver opløsning.
de: Einige abstrakte Kategorien nutzen **programmatische Rahmen**, die als SwiftUI-Formen gezeichnet werden. Diese skalieren verlustfrei auf jede Auflösung.
el: Ορισμένες αφηρημένες κατηγορίες χρησιμοποιούν **προγραμματικά πλαίσια** που αποδίδονται ως σχήματα SwiftUI. Κλιμακώνονται άψογα σε οποιαδήποτε ανάλυση.
es: Algunas categorías abstractas usan **marcos programáticos** dibujados como formas de SwiftUI. Escalan perfectamente a cualquier resolución.
fa: برخی دسته‌های انتزاعی از **قاب‌های برنامه‌نویسی‌شده** استفاده می‌کنند که به‌صورت شکل‌های SwiftUI رندر می‌شوند و در هر وضوحی بی‌نقص بزرگ یا کوچک می‌شوند.
fi: Jotkut abstraktit luokat käyttävät **ohjelmallisia kehyksiä**, jotka on renderöity SwiftUI-muotoina. Ne skaalautuvat virheettömästi mihin tahansa resoluutioon.
fr: Certaines catégories abstraites utilisent des **cadres programmatiques** dessinés sous forme de formes SwiftUI. Ils s'adaptent parfaitement à toutes les résolutions.
he: חלק מהקטגוריות המופשטות משתמשות ב-**מסגרות פרוגרמטיות** המעובדות כצורות של SwiftUI. הם מתקדמים ללא רבב לכל רזולוציה.
hr: Neke apstraktne kategorije koriste **programske okvire** prikazane kao SwiftUI oblici. Besprijekorno se skaliraju na bilo koju rezoluciju.
hu: Egyes absztrakt kategóriák **programozott kereteket** használnak, amelyek SwiftUI-alakzatként jelennek meg. Hibátlanul méretezhetők bármilyen felbontásra.
id: Beberapa kategori abstrak menggunakan **bingkai terprogram** yang dirender sebagai bentuk SwiftUI. Mereka menskalakan resolusi apa pun dengan sempurna.
it: Alcune categorie astratte usano **cornici programmatiche** disegnate come forme SwiftUI. Si adattano perfettamente a qualsiasi risoluzione.
ja: 一部の抽象カテゴリでは、SwiftUI の図形として描画される **プログラム描画のフレーム** を使用しています。どの解像度でもきれいに拡大/縮小できます。
ko: 일부 추상 카테고리는 SwiftUI 도형으로 렌더링되는 **프로그래밍 방식 프레임**을 사용합니다. 어떤 해상도에서도 깨끗하게 확대됩니다.
ms: Sesetengah kategori abstrak menggunakan **bingkai terprogram** yang diberikan sebagai bentuk SwiftUI. Mereka skala dengan sempurna kepada sebarang resolusi.
nl: Sommige abstracte categorieën gebruiken **programmatische frames** die worden weergegeven als SwiftUI-vormen. Ze schalen feilloos naar elke resolutie.
no: Noen abstrakte kategorier bruker **programmatiske rammer** gjengitt som SwiftUI-former. De skalerer feilfritt til enhver oppløsning.
pl: Niektóre abstrakcyjne kategorie wykorzystują **ramki programowe** renderowane jako kształty SwiftUI. Skalują się bezbłędnie do dowolnej rozdzielczości.
pt_br: Algumas categorias abstratas usam **molduras programáticas** renderizadas como formas SwiftUI. Elas se adaptam perfeitamente a qualquer resolução.
pt_pt: Algumas categorias abstratas usam **quadros programáticos** renderizados como formas SwiftUI. Eles se adaptam perfeitamente a qualquer resolução.
ro: Unele categorii abstracte folosesc **cadre programatice** redate ca forme SwiftUI. Se scalează perfect la orice rezoluție.
ru: Некоторые абстрактные категории используют **программные рамки**, отрисованные как фигуры SwiftUI. Они безупречно масштабируются до любого разрешения.
sk: Niektoré abstraktné kategórie používajú **programové rámce** vykreslené ako tvary SwiftUI. Bezchybne sa škálujú do akéhokoľvek rozlíšenia.
sl: Nekatere abstraktne kategorije uporabljajo **programske okvirje**, upodobljene kot oblike SwiftUI. Brezhibno se spreminjajo v katero koli ločljivost.
sv: Vissa abstrakta kategorier använder **programmatiska ramar** som återges som SwiftUI-former. De skalas felfritt till vilken upplösning som helst.
th: หมวดหมู่นามธรรมบางประเภทใช้ **เฟรมแบบโปรแกรม** แสดงผลเป็นรูปร่าง SwiftUI ปรับขนาดได้อย่างไม่มีที่ติตามความละเอียดใดๆ
tr: Bazı soyut kategoriler, SwiftUI şekilleri olarak oluşturulan **programlı çerçeveler** kullanır. Bunlar her çözünürlüğe kusursuzca ölçeklenir.
uk: Деякі абстрактні категорії використовують **програмні рамки**, що рендеряться як фігури SwiftUI. Вони бездоганно масштабуються до будь-якої роздільності.
ur: کچھ تجریدی زمرے **پروگرامیٹک فریم** استعمال کرتے ہیں جو SwiftUI شکلوں کے طور پر پیش کیے گئے ہیں۔ وہ بے عیب طریقے سے کسی بھی ریزولوشن تک پہنچتے ہیں۔
vi: Một số danh mục trừu tượng sử dụng **khung có lập trình** được hiển thị dưới dạng hình dạng SwiftUI. Chúng có quy mô hoàn hảo theo bất kỳ độ phân giải nào.
zh_hans: 部分抽象类别使用以 SwiftUI 形状渲染的 **程序绘制边框**。它们可以完美缩放到任意分辨率。
zh_hant: 部分抽象類別使用以 SwiftUI 形狀轉譯的**程式繪製外框**。它們可以完美縮放至任何解析度。

source: Some current screenshots could not be previewed. They are shown as placeholders; refresh to retry.
ar: لا يمكن معاينة بعض لقطات الشاشة الحالية. يتم عرضها كعناصر نائبة؛ قم بالتحديث لإعادة المحاولة.
ca: Algunes captures de pantalla actuals no s'han pogut previsualitzar. Es mostren com a marcadors de posició; actualitza per tornar-ho a provar.
cs: Některé aktuální snímky obrazovky nelze zobrazit. Jsou zobrazeny jako zástupné symboly; obnovit a zkusit to znovu.
da: Nogle aktuelle skærmbilleder kunne ikke forhåndsvises. De vises som pladsholdere; Opdater for at prøve igen.
de: Für einige aktuelle Screenshots ist keine Vorschau möglich. Diese werden als Platzhalter angezeigt; aktualisiere, um es erneut zu versuchen.
el: Δεν ήταν δυνατή η προεπισκόπηση ορισμένων τρεχόντων στιγμιότυπων οθόνης. Εμφανίζονται ως σύμβολα κράτησης θέσης. ανανέωση για επανάληψη.
es: No se pudieron previsualizar algunas capturas actuales. Se muestran como marcadores de posición; actualiza para volver a intentarlo.
fa: برخی از اسکرین‌شات‌های فعلی قابل پیش‌نمایش نبودند و به‌صورت جانگهدار نمایش داده می‌شوند؛ برای تلاش دوباره بازخوانی کنید.
fi: Joitakin nykyisiä kuvakaappauksia ei voitu esikatsella. Ne näytetään paikkamerkkinä; yritä uudelleen päivittämällä.
fr: Certaines captures d'écran actuelles n'ont pas pu être prévisualisées. Elles sont remplacées par des espaces réservés ; actualisez pour réessayer.
he: לא ניתן היה לצפות בתצוגה מקדימה של חלק מצילומי המסך הנוכחיים. הם מוצגים כמצייני מקום; רענן כדי לנסות שוב.
hr: Neke trenutne snimke zaslona nije bilo moguće pregledati. Prikazani su kao rezervirana mjesta; osvježite za ponovni pokušaj.
hu: Egyes jelenlegi képernyőképek előnézete nem tekinthető meg. Helyőrzőként jelennek meg; frissítse az újrapróbálkozáshoz.
id: Beberapa tangkapan layar saat ini tidak dapat dipratinjau. Mereka ditampilkan sebagai pengganti; segarkan untuk mencoba lagi.
it: Non è stato possibile mostrare l'anteprima di alcuni screenshot attuali. Vengono mostrati come segnaposto; aggiorna per riprovare.
ja: 現在のスクリーンショットの一部はプレビューできませんでした。これらはプレースホルダーとして表示されます。再試行するには更新してください。
ko: 현재 스크린샷 일부를 미리 볼 수 없어 자리 표시자로 표시됩니다. 다시 시도하려면 새로 고치세요.
ms: Beberapa tangkapan skrin semasa tidak dapat dipratonton. Mereka ditunjukkan sebagai pemegang tempat; muat semula untuk mencuba semula.
nl: Van sommige huidige schermafbeeldingen kon geen voorbeeld worden bekeken. Ze worden weergegeven als tijdelijke aanduidingen; vernieuwen om het opnieuw te proberen.
no: Noen nåværende skjermbilder kunne ikke forhåndsvises. De vises som plassholdere; oppdater for å prøve på nytt.
pl: Nie można wyświetlić podglądu niektórych bieżących zrzutów ekranu. Są one wyświetlane jako obiekty zastępcze; odśwież, aby spróbować ponownie.
pt_br: Não foi possível pré-visualizar algumas capturas de tela atuais. Elas aparecem como marcadores de posição; atualize para tentar de novo.
pt_pt: Algumas capturas de ecrã atuais não puderam ser visualizadas. Eles são mostrados como espaços reservados; atualize para tentar novamente.
ro: Unele capturi de ecran curente nu au putut fi previzualizate. Ele sunt afișate ca substituenți; reîmprospătați pentru a reîncerca.
ru: Для некоторых текущих скриншотов не удалось создать превью. Вместо них показаны заглушки; обновите, чтобы повторить попытку.
sk: Niektoré aktuálne snímky obrazovky sa nepodarilo zobraziť. Zobrazujú sa ako zástupné symboly; obnovte a skúste to znova.
sl: Nekaterih trenutnih posnetkov zaslona ni bilo mogoče predogledati. Prikazane so kot ograde; osveži za ponovni poskus.
sv: Vissa aktuella skärmdumpar kunde inte förhandsgranskas. De visas som platshållare; uppdatera för att försöka igen.
th: ไม่สามารถดูตัวอย่างภาพหน้าจอปัจจุบันบางภาพได้ พวกมันจะแสดงเป็นตัวยึดตำแหน่ง โปรดรีเฟรชเพื่อลองอีกครั้ง
tr: Geçerli ekran görüntülerinden bazıları önizlenemedi. Yer tutucu olarak gösteriliyorlar; yeniden denemek için yenileyin.
uk: Деякі поточні знімки екрана не вдалося показати. Замість них показано заповнювачі; оновіть, щоб спробувати знову.
ur: کچھ موجودہ اسکرین شاٹس کا پیش نظارہ نہیں کیا جا سکا۔ وہ جگہ دار کے طور پر دکھائے جاتے ہیں؛ دوبارہ کوشش کرنے کے لیے ریفریش کریں۔
vi: Không thể xem trước một số ảnh chụp màn hình hiện tại. Chúng được hiển thị dưới dạng phần giữ chỗ; làm mới để thử lại.
zh_hans: 部分当前截图无法预览，已显示为占位符；请刷新以重试。
zh_hant: 部分目前的螢幕截圖無法預覽。它們會以預留位置顯示；請重新整理以重試。

source: Some Images Are Missing
ar: بعض الصور مفقودة
ca: Falten algunes imatges
cs: Některé obrázky chybí
da: Nogle billeder mangler
de: Einige Bilder fehlen
el: Κάποιες εικόνες λείπουν
es: Faltan algunas imágenes
fa: برخی تصاویر موجود نیستند
fi: Jotkut kuvat puuttuvat
fr: Certaines images manquent
he: כמה תמונות חסרות
hr: Neke slike nedostaju
hu: Néhány kép hiányzik
id: Beberapa Gambar Hilang
it: Mancano alcune immagini
ja: 一部の画像がありません
ko: 일부 이미지가 누락되었습니다
ms: Beberapa Imej Tiada
nl: Sommige afbeeldingen ontbreken
no: Noen bilder mangler
pl: Brakuje niektórych obrazów
pt_br: Algumas imagens estão faltando
pt_pt: Algumas imagens estão faltando
ro: Unele Imagini Lipsesc
ru: Некоторые изображения отсутствуют
sk: Niektoré obrázky chýbajú
sl: Nekatere slike manjkajo
sv: Några bilder saknas
th: รูปภาพบางภาพหายไป
tr: Bazı Görüntüler Eksik
uk: Деякі зображення відсутні
ur: کچھ تصاویر غائب ہیں۔
vi: Một số hình ảnh bị thiếu
zh_hans: 部分图像缺失
zh_hant: 部分影像遺失

source: Some of these rows have no %@ screenshot size and will be skipped.
ar: لا تحتوي بعض هذه الصفوف على حجم لقطة شاشة %1$@ وسيتم تخطيها.
ca: Algunes d'aquestes files no tenen una mida de captura de pantalla de %1$@ i es saltaran.
cs: Některé z těchto řádků nemají velikost snímku obrazovky %1$@ a budou přeskočeny.
da: Nogle af disse rækker har ingen %1$@ skærmbilledestørrelse og vil blive sprunget over.
de: Einige dieser Zeilen haben keine %@-Screenshot-Größe und werden übersprungen.
el: Ορισμένες από αυτές τις σειρές δεν έχουν μέγεθος στιγμιότυπου οθόνης %1$@ και θα παραβλεφθούν.
es: Algunas de estas filas no tienen tamaño de captura de %@ y se omitirán.
fa: برخی از این ردیف‌ها اندازه اسکرین‌شات %@ ندارند و نادیده گرفته می‌شوند.
fi: Joillakin näistä riveistä ei ole kuvakaappauksen kokoa %1$@, ja ne ohitetaan.
fr: Certaines de ces lignes n’ont pas de taille de capture %@ et seront ignorées.
he: לחלק מהשורות הללו אין גודל צילום מסך %1$@ והן ידלגו.
hr: Neki od ovih redaka nemaju %1$@ veličinu snimke zaslona i bit će preskočeni.
hu: E sorok némelyikének nincs %1$@ képernyőképmérete, ezért kimarad.
id: Beberapa baris ini tidak memiliki ukuran tangkapan layar %1$@ dan akan dilewati.
it: Alcune di queste righe non hanno una dimensione di screenshot %@ e verranno saltate.
ja: これらの行の一部には %@ のスクリーンショットサイズがないため、スキップされます。
ko: 이 중 일부 행은 %@ 스크린샷 크기가 없어 건너뜁니다.
ms: Sesetengah baris ini tidak mempunyai saiz tangkapan skrin %1$@ dan akan dilangkau.
nl: Sommige van deze rijen hebben geen %1$@ screenshotgrootte en worden overgeslagen.
no: Noen av disse radene har ingen %1$@ skjermbildestørrelse og vil bli hoppet over.
pl: Niektóre z tych wierszy nie mają rozmiaru zrzutu ekranu %1$@ i zostaną pominięte.
pt_br: Algumas destas linhas não têm tamanho de captura de %@ e serão ignoradas.
pt_pt: Algumas dessas linhas não têm tamanho de captura de ecrã %1$@ e serão ignoradas.
ro: Unele dintre aceste rânduri nu au dimensiunea capturii de ecran %1$@ și vor fi omise.
ru: У некоторых из этих строк нет размера скриншота для %@, они будут пропущены.
sk: Niektoré z týchto riadkov nemajú veľkosť snímky obrazovky %1$@ a budú preskočené.
sl: Nekatere od teh vrstic nimajo velikosti posnetka zaslona %1$@ in bodo preskočene.
sv: Vissa av dessa rader har ingen %1$@ skärmdumpstorlek och kommer att hoppas över.
th: แถวเหล่านี้บางแถวไม่มีขนาดภาพหน้าจอ %1$@ และจะถูกข้ามไป
tr: Bu satırlardan bazılarının %@ ekran görüntüsü boyutu yok ve atlanacak.
uk: Деякі з цих рядків не мають розміру знімка екрана %@, тож їх буде пропущено.
ur: ان میں سے کچھ قطاروں میں %1$@ اسکرین شاٹ کا سائز نہیں ہے اور اسے چھوڑ دیا جائے گا۔
vi: Một số hàng này không có kích thước ảnh chụp màn hình %1$@ và sẽ bị bỏ qua.
zh_hans: 其中部分行没有 %@ 截图尺寸，将被跳过。
zh_hant: 其中部分列沒有 %@ 螢幕截圖大小，將會被略過。

source: Some screenshot sets require review before they can be synced.
ar: تتطلب بعض مجموعات لقطات الشاشة المراجعة قبل أن تتم مزامنتها.
ca: Alguns conjunts de captures de pantalla requereixen una revisió abans de poder sincronitzar-se.
cs: Některé sady snímků obrazovky vyžadují před synchronizací kontrolu.
da: Nogle skærmbilledesæt kræver gennemgang, før de kan synkroniseres.
de: Einige Screenshot-Sets müssen überprüft werden, bevor sie synchronisiert werden können.
el: Ορισμένα σύνολα στιγμιότυπων οθόνης απαιτούν έλεγχο πριν συγχρονιστούν.
es: Algunos conjuntos de capturas de pantalla requieren revisión antes de poder sincronizarse.
fa: برخی از مجموعه‌های اسکرین‌شات پیش از همگام‌سازی نیاز به بازبینی دارند.
fi: Jotkin kuvakaappaussarjat on tarkistettava ennen kuin ne voidaan synkronoida.
fr: Certains ensembles de captures d'écran nécessitent un examen avant de pouvoir être synchronisés.
he: חלק מקבוצות צילומי מסך דורשות בדיקה לפני שניתן יהיה לסנכרן אותן.
hr: Neki skupovi snimaka zaslona zahtijevaju pregled prije sinkronizacije.
hu: Egyes képernyőkép-készleteket felül kell vizsgálni, mielőtt szinkronizálhatók.
id: Beberapa kumpulan tangkapan layar memerlukan peninjauan sebelum dapat disinkronkan.
it: Alcuni set di screenshot richiedono una revisione prima di poter essere sincronizzati.
ja: 一部のスクリーンショット セットは、同期する前に確認する必要があります。
ko: 일부 스크린샷 세트는 동기화하기 전에 검토가 필요합니다.
ms: Sesetengah set tangkapan skrin memerlukan semakan sebelum ia boleh disegerakkan.
nl: Sommige screenshotsets moeten worden gecontroleerd voordat ze kunnen worden gesynchroniseerd.
no: Noen skjermbildesett krever gjennomgang før de kan synkroniseres.
pl: Niektóre zestawy zrzutów ekranu wymagają sprawdzenia przed synchronizacją.
pt_br: Alguns conjuntos de capturas de tela exigem revisão antes de serem sincronizados.
pt_pt: Alguns conjuntos de capturas de ecrã exigem revisão antes de serem sincronizados.
ro: Unele seturi de capturi de ecran necesită revizuire înainte de a putea fi sincronizate.
ru: Некоторые наборы скриншотов нужно проверить перед синхронизацией.
sk: Niektoré sady snímok obrazovky vyžadujú pred synchronizáciou kontrolu.
sl: Nekatere komplete posnetkov zaslona je treba pregledati, preden jih je mogoče sinhronizirati.
sv: Vissa skärmdumpsuppsättningar kräver granskning innan de kan synkroniseras.
th: ชุดภาพหน้าจอบางชุดต้องมีการตรวจสอบก่อนจึงจะสามารถซิงค์ได้
tr: Bazı ekran görüntüsü setlerinin eşzamanlanabilmesi için incelenmesi gerekiyor.
uk: Деякі набори знімків екрана потрібно переглянути, перш ніж їх можна буде синхронізувати.
ur: کچھ اسکرین شاٹ سیٹس کو مطابقت پذیر ہونے سے پہلے جائزہ لینے کی ضرورت ہوتی ہے۔
vi: Một số bộ ảnh chụp màn hình cần được xem xét trước khi có thể đồng bộ hóa.
zh_hans: 部分截图组需要先检查才能同步。
zh_hant: 部分螢幕截圖組需要先檢查才能同步。

source: Source
ar: المصدر
ca: Font
cs: Zdroj
da: Kilde
de: Quelle
el: Πηγή
es: Origen
fa: منبع
fi: lähde
he: מקור
hr: Izvor
hu: Forrás
id: Sumber
it: Origine
ja: ソース
ko: 원본
ms: Sumber
nl: Bron
no: Kilde
pl: Źródło
pt_br: Origem
pt_pt: Fonte
ro: Sursa
ru: Источник
sk: Zdroj
sl: Vir
sv: Källa
th: แหล่งที่มา
tr: Kaynak
uk: Джерело
ur: ماخذ
vi: Nguồn
zh_hans: 来源
zh_hant: 來源

# Source %@ · %lld screenshot%@ · %@
source: Source %1$@ · %2$lld screenshot%3$@ · %4$@
ar: المصدر %1$@ · %2$lld لقطة شاشة%3$@ · %4$@
ca: Font %1$@ · %2$lld captura de pantalla%3$@ · %4$@
cs: Zdroj %1$@ · %2$lld snímek obrazovky%3$@ · %4$@
da: Kilde %1$@ · %2$lld skærmbillede%3$@ · %4$@
de: Quelle %@ · %lld Screenshot%@ · %@
el: Πηγή %1$@ · %2$lld στιγμιότυπο οθόνης%3$@ · %4$@
es: Origen %1$@ · %2$lld captura%3$@ · %4$@
fa: منبع %1$@ · %2$lld عکس صفحه%3$@ · %4$@
fi: Lähde %1$@ · %2$lld kuvakaappaus%3$@ · %4$@
fr: Source %@ · %lld capture d'écran%@ · %@
he: מקור %1$@ · %2$lld צילום מסך%3$@ · %4$@
hr: Izvor %1$@ · %2$lld snimak zaslona%3$@ · %4$@
hu: Forrás %1$@ · %2$lld képernyőkép%3$@ · %4$@
id: Sumber %1$@ · %2$lld tangkapan layar%3$@ · %4$@
ja: ソース %@ · %lld スクリーンショット%@ · %@
ko: 소스 %@ · %lld 스크린샷%@ · %@
ms: Sumber %1$@ · %2$lld tangkapan skrin%3$@ · %4$@
nl: Bron %1$@ · %2$lld schermafbeelding%3$@ · %4$@
no: Kilde %1$@ · %2$lld skjermbilde%3$@ · %4$@
pl: Źródło %1$@ · %2$lld zrzut ekranu%3$@ · %4$@
pt_br: Fonte %@ · %lld captura de tela%@ · %@
pt_pt: Fonte %1$@ · %2$lld captura de ecrã%3$@ · %4$@
ro: Sursă %1$@ · %2$lld captură de ecran%3$@ · %4$@
sk: Zdroj %1$@ · %2$lld snímka obrazovky%3$@ · %4$@
sl: Vir %1$@ · %2$lld posnetek zaslona%3$@ · %4$@
sv: Källa %1$@ · %2$lld skärmdump%3$@ · %4$@
th: แหล่งที่มา %1$@ · %2$lld ภาพหน้าจอ%3$@ · %4$@
ur: ماخذ %1$@ · %2$lld اسکرین شاٹ%3$@ · %4$@
vi: Nguồn %1$@ · %2$lld ảnh chụp màn hình%3$@ · %4$@
zh_hans: 来源 %@ · %lld 屏幕截图 %@ · %@

# Source %@ · %lld screenshots · %@
source: Source %1$@ · %2$lld screenshots · %3$@
ar: المصدر %1$@ · لقطات شاشة %2$lld · %3$@
ca: Font %1$@ · %2$lld captures de pantalla · %3$@
cs: Zdroj %1$@ · %2$lld snímky obrazovky · %3$@
da: Kilde %1$@ · %2$lld skærmbilleder · %3$@
de: Quelle %@ · %lld Screenshots · %@
el: Πηγή %1$@ · %2$lld στιγμιότυπα οθόνης · %3$@
es: Origen %@ · %lld capturas · %@
fa: منبع %@ · %lld اسکرین‌شات · %@
fi: Lähde %1$@ · %2$lld kuvakaappaukset · %3$@
fr: Source %@ · %lld captures d’écran · %@
he: מקור %1$@ · %2$lld צילומי מסך · %3$@
hr: Izvor %1$@ · %2$lld snimke zaslona · %3$@
hu: Forrás %1$@ · %2$lld képernyőképek · %3$@
id: Sumber %1$@ · %2$lld tangkapan layar · %3$@
it: Origine %@ · %lld screenshot · %@
ja: ソース %@ · %lld枚のスクリーンショット · %@
ko: 원본 %@ · 스크린샷 %lld개 · %@
ms: Sumber %1$@ · %2$lld tangkapan skrin · %3$@
nl: Bron %1$@ · %2$lld schermafbeeldingen · %3$@
no: Kilde %1$@ · %2$lld skjermbilder · %3$@
pl: Źródło %1$@ · %2$lld zrzuty ekranu · %3$@
pt_br: Origem %@ · %lld capturas de tela · %@
pt_pt: Fonte %1$@ · %2$lld capturas de ecrã · %3$@
ro: Sursă %1$@ · %2$lld capturi de ecran · %3$@
ru: Источник %@ · скриншотов: %lld · %@
sk: Zdroj %1$@ · %2$lld snímky obrazovky · %3$@
sl: Vir %1$@ · %2$lld posnetki zaslona · %3$@
sv: Källa %1$@ · %2$lld skärmdumpar · %3$@
th: แหล่งที่มา %1$@ · %2$lld ภาพหน้าจอ · %3$@
tr: Kaynak %@ · %lld ekran görüntüsü · %@
uk: Джерело %@ · знімків екрана: %lld · %@
ur: ماخذ %1$@ · %2$lld اسکرین شاٹس · %3$@
vi: Nguồn %1$@ · %2$lld ảnh chụp màn hình · %3$@
zh_hans: 来源 %@ · %lld 张截图 · %@
zh_hant: 來源 %@ · %lld 張螢幕截圖 · %@

# Source %@ · 1 screenshot · %@
source: Source %1$@ · 1 screenshot · %2$@
ar: المصدر %1$@ · لقطة شاشة واحدة · %2$@
ca: Font %1$@ · 1 captura de pantalla · %2$@
cs: Zdroj %1$@ · 1 snímek obrazovky · %2$@
da: Kilde %1$@ · 1 skærmbillede · %2$@
de: Quelle %@ · 1 Screenshot · %@
el: Πηγή %1$@ · 1 στιγμιότυπο οθόνης · %2$@
es: Origen %@ · 1 captura · %@
fa: منبع %@ · ۱ اسکرین‌شات · %@
fi: Lähde %1$@ · 1 kuvakaappaus · %2$@
fr: Source %@ · 1 capture d’écran · %@
he: מקור %1$@ · צילום מסך אחד · %2$@
hr: Izvor %1$@ · 1 snimak zaslona · %2$@
hu: Forrás %1$@ · 1 képernyőkép · %2$@
id: Sumber %1$@ · 1 tangkapan layar · %2$@
it: Origine %@ · 1 screenshot · %@
ja: ソース %@ · 1枚のスクリーンショット · %@
ko: 원본 %@ · 스크린샷 1개 · %@
ms: Sumber %1$@ · 1 tangkapan skrin · %2$@
nl: Bron %1$@ · 1 schermafbeelding · %2$@
no: Kilde %1$@ · 1 skjermbilde · %2$@
pl: Źródło %1$@ · 1 zrzut ekranu · %2$@
pt_br: Origem %@ · 1 captura de tela · %@
pt_pt: Fonte %1$@ · 1 captura de ecrã · %2$@
ro: Sursa %1$@ · 1 captură de ecran · %2$@
ru: Источник %@ · 1 скриншот · %@
sk: Zdroj %1$@ · 1 snímka obrazovky · %2$@
sl: Vir %1$@ · 1 posnetek zaslona · %2$@
sv: Källa %1$@ · 1 skärmdump · %2$@
th: แหล่งที่มา %1$@ · 1 ภาพหน้าจอ · %2$@
tr: Kaynak %@ · 1 ekran görüntüsü · %@
uk: Джерело %@ · 1 знімок екрана · %@
ur: ماخذ %1$@ · 1 اسکرین شاٹ · %2$@
vi: Nguồn %1$@ · 1 ảnh chụp màn hình · %2$@
zh_hans: 来源 %@ · 1 张截图 · %@
zh_hant: 來源 %@ · 1 張螢幕截圖 · %@

source: Source size
ar: حجم المصدر
ca: Mida de la font
cs: Velikost zdroje
da: Kildestørrelse
de: Quellgröße
el: Μέγεθος πηγής
es: Tamaño de origen
fa: اندازه منبع
fi: Lähteen koko
fr: Taille de la source
he: גודל מקור
hr: Veličina izvora
hu: Forrás mérete
id: Ukuran sumber
it: Dimensione di origine
ja: ソースサイズ
ko: 원본 크기
ms: Saiz sumber
nl: Brongrootte
no: Kildestørrelse
pl: Rozmiar źródła
pt_br: Tamanho de origem
pt_pt: Tamanho da fonte
ro: Dimensiunea sursei
ru: Исходный размер
sk: Veľkosť zdroja
sl: Velikost vira
sv: Källstorlek
th: ขนาดแหล่งที่มา
tr: Kaynak boyutu
uk: Розмір джерела
ur: ماخذ کا سائز
vi: Kích thước nguồn
zh_hans: 来源尺寸
zh_hant: 來源大小

source: Spacing
ar: تباعد
ca: Espaiat
cs: Mezery
da: Mellemrum
de: Abstand
el: Διάστημα
es: Espaciado
fa: فاصله‌گذاری
fi: Välit
fr: Espacement
he: מרווחים
hr: Razmak
hu: Térköz
id: Spasi
it: Spaziatura
ja: 間隔
ko: 간격
ms: Jarak
nl: Afstand
no: Avstand
pl: Odstępy
pt_br: Espaçamento
pt_pt: Espaçamento
ro: Spațiere
ru: Интервал
sk: Medzery
sl: Razmik
sv: Avstånd
th: ระยะห่าง
tr: Aralık
uk: Проміжок
ur: وقفہ کاری
vi: Khoảng cách
zh_hans: 间距
zh_hant: 間距
